Repository: BurakEmreGundes/CinemaSystem
Catalog: CinemaSystem/Resources/Controllers.HomeController.*.resx
Languages: tr_tr

# ClickForMovieDetail
source: Click for the details of the movie
tr_tr: Filmin Detayları İçin Tıklayınız

# HomePageFirstBoxDesc
source: By registering on the site, you can easily get tickets to the movie you want.
tr_tr: Site üzerinden kayıt olarak Dilediğiniz filme kolay bir şekilde bilet alabilirsiniz.

# HomePageFirstBoxTitle
source: Get Your Ticket
tr_tr: Bİletİnİ Al

# HomePagePromotionCode
source: This week's discount code
tr_tr: Bu haftanın promosyon kodu

# HomePageSecondBoxDesc
source: You can visit our cinema with your ticket and have discounted food with the ticket you buy from the site.
tr_tr: Biletinizle sinemamızı ziyaret edip, siteden aldığınız bilet ile indirimli yiyeceklere sahip olabilirsiniz.

# HomePageSecondBoxTitle
source: Visit Our Cinema
tr_tr: Sİnemamızı Zİyaret Et

# HomePageSupport
source: Support Team
tr_tr: Destek Ekibi

# HomePageThirdBoxDesc
source: Enjoy the movie in our extremely comfortable orthopedic seats.
tr_tr: Son derece rahat ortopedik koltuklarımızda filmin tadını keyifle çıkartın.

# HomePageThirdBoxTitle
source: Enjoy the Movie
tr_tr: Fİlmİn Tadını Çıkart

# PageFirstTitle
source: Movies in Theaters
tr_tr: Vİzyondakİ Fİlmler

# SeeAllVisions
source: See All Featured
tr_tr: Tüm Vizyondakileri Gör
